<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3650;&#3619;&#3588;&#3611;&#3629;&#3604;&#3629;&#3640;&#3604;&#3585;&#3633;&#3657;&#3609;&#3648;&#3619;&#3639;&#3657;&#3629;&#3619;&#3633;&#3591;</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3626;&#3634;&#3661;&#3627;&#3619;&#3610;&#3633;&#3612;&#3641;&#3611;&#3657;&#0;&#3623;&#3618;<br/>&#3650;&#3619;&#3588;&#3611;&#3629;&#3604;&#3629;&#3640;&#3604;&#3585;&#3633;&#3609;&#3648;&#3619;&#3639;&#0;&#3629;&#3619;&#3591;&#3633;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3612;&#3641;&#3611;&#3657;&#0;&#3623;&#3618;&#3650;&#3619;&#3588;&#3609;&#3637;&#0;&#3592;&#3632;&#3617;&#3604;&#3633;&#3637;&#3594;&#3609;&#3637;&#3617;&#3623;&#3621;&#3585;&#3634;&#3618; (BMI) &#3627;&#3619;&#3629;&#3639;&#3609;&#3661;&#0;&#3634;&#3627;&#3609;&#3585;&#3633;&#3605;&#3633;&#3623;<br/>&#3648;&#3617;&#3639;&#0;&#3629;&#3648;&#3607;&#3637;&#3618;&#3610;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3591;&#3641;  &#3605;&#3661;&#0;&#3634;&#3585;&#3623;&#3634;&#3656;&#3611;&#3585;&#3605;&#3636;  &#3595;&#3638;&#0;&#3591;&#3617; &#3637;&#3612;&#3621;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;<br/>&#3649;&#3586;&#3591;&#3655;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3619;&#3634;&#3656;&#3591;&#3585;&#3634;&#3618;   &#3592;&#3591;&#3638;&#3588;&#3623;&#3619;&#3619;&#3610;&#3633;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3617; &#3637;<br/>&#3652;&#3586;&#3617;&#3609;&#3633;&#3626;&#3591;&#3641; &#3588;&#3634;&#3619;&#3650;&#3660;&#3610;&#3652;&#3630;&#3648;&#3604;&#3619;&#3605;&#3605;&#3661;&#0;&#3634;  &#3648;&#3614;&#3639;&#0;&#3629;&#3621;&#3604;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3585;&#3658;&#3634;&#3595;<br/>&#3588;&#3634;&#3619;&#3610;&#3660;&#3629;&#3609;&#3652;&#3604;&#3629;&#3629;&#3585;&#3652;&#3595;&#3604;&#3660;&#3621;&#3591;  <br/></b></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3626;&#3634;&#3661;&#3588;&#3633;&#3597;&#3585;&#3633;&#3610;&#3612;&#3641;&#3611;&#3657;&#0;&#3623;&#3618;&#3650;&#3619;&#3588;&#3611;&#3629;&#3604;&#3629;&#3640;&#3604;&#3585;&#3633;&#0;&#3609;&#3648;&#3619;&#3639;&#0;&#3629;&#3619;&#3591;&#3633;&#3629;&#3618;&#3634;&#3656;&#3591;&#3652;&#3619;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3594;&#3623;&#3656;&#3618;&#3651;&#3627;&#3657;&#3629;&#3634;&#3585;&#3634;&#3619;<br/>&#3627;&#3634;&#3618;&#3651;&#3592;&#3648;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;&#3607;&#3648;&#3640;&#3621;&#3634;&#3621;&#3591;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3607;&#3634;&#3609;&#3627;&#3623;&#3634;&#3609;&#3609;&#3629;&#3657;&#3618;<br/>&#3585;&#3634;&#3619;&#3619;&#3610;&#3633;&#3611;&#3619;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3627;&#3623;&#3634;&#3609;&#3617;&#3634;&#3585;&#3652;&#3611; &#3611;&#3629;&#3604;&#3605;&#3657;&#3629;&#3591;<br/>&#3649;&#3621;&#3585;&#3648;&#3611;&#3621;&#3637;&#0;&#3618;&#3609;&#3649;&#3585;&#3658;&#3626;&#3617;&#3634;&#3585;&#3586;&#3638;&#0;&#3609; &#3629;&#3634;&#3592;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;<br/>&#3591;&#3656;&#3634;&#3618;&#3651;&#3609;&#3612;&#3641;&#3611;&#3657;&#0;&#3623;&#3618;&#3607;&#3637;&#0;&#3617;&#3629;&#3637;&#3634;&#3585;&#3634;&#3619;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3648;&#3621;&#3639;&#3629;&#3585;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3618;&#3629;&#3656;&#3618;&#3591;&#3656;&#3634;&#3618;<br/>&#3648;&#3594;&#3609;&#3656; &#3648;&#3609;&#3639;&#0;&#3629;&#3611;&#3621;&#3634; &#3652;&#3586; &#3656;&#3612;&#3585;&#3633;&#3594;&#3609;&#3604;&#3636;&#3605;&#3656;&#3634;&#3591; &#3654; </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3585;&#3636;&#3609;&#3609;&#3629;&#3657;&#3618; &#3654; &#3649;&#3605;&#3656;&#3610;&#3629;&#3656;&#3618; &#3654; <br/>&#3649;&#3610;&#3591;&#3656;&#3617;&#3639;&#0;&#3629;&#3629;&#3634;&#3627;&#3634;&#3619;&#3629;&#3629;&#3585;&#3648;&#3611;&#0;&#3609;&#3617;&#3639;&#0;&#3629;&#3648;&#3621;&#3655;&#3585; &#3654;<br/>5-6 &#3617;&#3639;&#0;&#3629; &#3592;&#3632;&#3652;&#3617;&#3607;&#3661;&#3656;&#3634;&#3651;&#3627;&#3657;&#3649;&#3609;&#3609;&#3656;&#3607;&#3657;&#3629;&#3591;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3585;&#3636;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3651;&#3627;&#3657;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609;&#3626;&#3591;&#3641;&#3651;&#3609;&#3605;&#3629;&#3609;&#3648;&#3594;&#3634;&#3657; <br/>&#3648;&#3614;&#3639;&#0;&#3629;&#3651;&#3627;&#3657;&#3617;&#3614;&#3637;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609;&#3648;&#3614;&#3618;&#3637;&#3591;&#3614;&#3629;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;<br/>&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3633;&#0;&#3591;&#3623;&#3609;&#3633; &#3649;&#3621;&#3632;&#3652;&#3617;&#3648;&#3656;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;&#3591;&#3656;&#3634;&#3618;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3592;&#3634;&#3661;&#3585;&#3633;&#3604;&#3648;&#3585;&#3621;&#3639;&#3629;<br/>&#3648;&#3614;&#3619;&#3634;&#3632;&#3648;&#3585;&#3621;&#3639;&#3629;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3619;&#3634;&#3656;&#3591;&#3585;&#3634;&#3618;&#3610;&#3623;&#3617;&#3609;&#3661;&#0;&#3634;<br/>&#3649;&#3621;&#3632;&#3627;&#3634;&#3618;&#3651;&#3592;&#3648;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;&#3586;&#3638;&#0;&#3609;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3585;&#3636;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3617;&#3649;&#3637;&#3588;&#3621;&#3648;&#3595;&#3618;&#3637;&#3617;&#3649;&#3621;&#3632;&#3623;&#3605;&#3636;&#3634;&#3617;&#3609;&#3636;&#3604;&#3637;<br/>&#3648;&#3614;&#3639;&#0;&#3629;&#3626;&#3591;&#3656;&#3648;&#3626;&#3619;&#3617;&#3636;&#3588;&#3623;&#3634;&#3617;&#3649;&#3586;&#3591;&#3655;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3604;&#3585;&#3641;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3592;&#3634;&#3661;&#3585;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3636;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3617;&#3588;&#3637;&#3634;&#3648;&#3615;&#3629;&#3637;&#3609; <br/>&#3648;&#3614;&#3619;&#3634;&#3632;&#3588;&#3634;&#3648;&#3615;&#3629;&#3637;&#3609;&#3619;&#3610;&#3585;&#3623;&#3609;&#3585;&#3634;&#3619;&#3604;&#3604;&#3641;&#3595;&#3617;&#3638;&#3618;&#3634;<br/>&#3610;&#3634;&#3591;&#3629;&#3618;&#3634;&#3656;&#3591; &#3649;&#3621;&#3632;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3651;&#3592;&#3626;&#3633;&#0;&#3609; &#3626;&#3591;&#3656;&#3648;&#3626;&#3619;&#3617;&#3636;&#3651;&#3627;&#3657;<br/>&#3648;&#3585;&#3636;&#3604;&#3629;&#3634;&#3585;&#3634;&#3619;&#3648;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;&#3648;&#3614;&#3636;&#0;&#3617;&#3617;&#3634;&#3585;&#3586;&#3638;&#0;&#3609;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3621;&#3604;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3649;&#3585;&#3658;&#3626;<br/>&#3609;&#3661;&#0;&#3634;&#3629;&#3633;&#3604;&#3621;&#3617; &#3606;&#3633;&#0;&#3623;&#3605;&#3656;&#3634;&#3591; &#3654; &#3649;&#3629;&#3611;&#3648;&#3611;&#0;&#0; &#3621; &#3649;&#3605;&#3591;&#3650;&#3617;<br/>&#3610;&#3619;&#3629;&#3658;&#3588;&#3650;&#3588;&#3621;&#3637; &#3585;&#3632;&#3627;&#3621;&#3661;&#0;&#3634;&#3611;&#3621;&#3637; &#3585;&#3632;&#3627;&#3621;&#3661;&#0;&#3634;&#3604;&#3629;&#3585;<br/>&#3586;&#3634;&#3657;&#3623;&#3650;&#3614;&#3604; &#3649;&#3605;&#3591;&#3585;&#3623;&#3634; &#3627;&#3629;&#3617;&#3651;&#3627;&#3597; &#3656;&#3614;&#3619;&#3585;&#3636;&#3652;&#3607;&#3618; <br/>&#3585;&#3634;&#3619;&#3648;&#3588;&#3637;&#0;&#3618;&#3623;&#3627;&#3617;&#3634;&#3585;&#3613;&#3619;&#3633;&#0;&#3591; </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3607;&#3661;&#3634;&#3607;&#3634;&#3591;&#3648;&#3604;&#3636;&#3609;&#3627;&#3634;&#3618;&#3651;&#3592;&#3651;&#3627;&#3657;&#3650;&#3621;&#3656;&#3591;&#3585;&#3656;&#3629;&#3609;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;  1 &#3594;&#3633;&#0;&#3623;&#3650;&#3617;&#3591;<br/>&#3607;&#3634;&#3609;&#3594;&#3634;&#3657; &#3654; &#3605;&#3633;&#3585;&#3629;&#3634;&#3627;&#3634;&#3619;&#3588;&#3661;&#3634;&#3648;&#3621;&#3655;&#3585; &#3654;<br/>&#3586;&#3603;&#3632;&#3648;&#3588;&#3637;&#0;&#3618;&#3623; &#3588;&#3623;&#3619;&#3648;&#3588;&#3637;&#0;&#3618;&#3623;&#3594;&#3634;&#3657; &#3654; &#3627;&#3634;&#3618;&#3651;&#3592;&#3621;&#3638;&#3585; &#3654; <br/>&#3627;&#3634;&#3585;&#3585;&#3621;&#3639;&#3609;&#3652;&#3617;&#3621;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3639;&#0;&#3617;&#3609;&#3661;&#0;&#3634;&#3605;&#3634;&#3617;&#3652;&#3604;&#3657; &#3649;&#3605;&#3656;&#3652;&#3617;&#3588;&#3656;&#3623;&#3619;&#3604;&#3639;&#0;&#3617;&#3609;&#3661;&#0;&#3634;&#3617;&#3634;&#3585;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611;<br/>&#3619;&#3632;&#3627;&#3623;&#3634;&#3656;&#3591;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619; &#3629;&#3634;&#3592;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3649;&#3609;&#3609;&#3656;&#3607;&#3657;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623;&#3626;&#3591;&#3656;&#3612;&#3621;&#3651;&#3627;&#3657;&#3627;&#3634;&#3618;&#3651;&#3592;&#3621;&#3661;&#3634;&#3610;&#3634;&#3585;&#3586;&#3638;&#0;&#3609;<br/>&#3652;&#3617;&#3606;&#3639;&#3656;&#3629;&#3592;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3586;&#3603;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;<br/>&#3588;&#3623;&#3619;&#3629;&#3618;&#3641;&#3651;&#3656;&#3609;&#3607;&#3656;&#3634;&#3609;&#3633;&#0;&#3591;&#3586;&#3603;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3648;&#3614;&#3639;&#0;&#3629;&#3621;&#3604;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3605;&#3656;&#3629;&#3585;&#3621;&#3657;&#3634;&#3617;&#3648;&#3609;&#3639;&#0;&#3629;&#3585;&#3632;&#3610;&#3591;&#3633;&#3621;&#3617;<br/>&#3614;&#3585;&#3633;&#3585;&#3656;&#3629;&#3609;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619; &#3592;&#3632;&#3607;&#3661;&#3634;&#3651;&#3627;&#3657;&#3607;&#3634;&#3609;&#3652;&#3604;&#3657;&#3604;&#3637;&#3586;&#3638;&#0;&#3609;<br/>&#3627;&#3634;&#3618;&#3651;&#3592;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3611;&#0;&#3634;&#3611;&#3634;&#3585; &#3627;&#3634;&#3585;&#3617;&#3629;&#3637;&#3634;&#3585;&#3634;&#3619;&#3648;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;&#3586;&#3603;&#3632;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;<br/></b></p>
<p><b>&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3605;&#3636;&#3633;&#3605;&#3633;&#3623;&#3648;&#3614;&#3639;&#0;&#3629;&#3611;&#0;&#3629;&#3591;&#3585;&#3633;&#3609;&#3629;&#3634;&#3585;&#3634;&#3619;&#3648;&#3627;&#3609;&#3639;&#0;&#3629;&#3618;&#3627;&#3629;&#3610;&#3648;&#3623;&#3621;&#3634;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;<br/>&#3629;&#3634;&#3627;&#3634;&#3619;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#3594;&#3623;&#3656;&#3618;&#3605;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3585;&#3648;&#3626;&#3610; &#3609;&#3661;&#0;&#3634;&#3586;&#3591;&#3636;&#3594;&#3623;&#3656;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3586;&#3610;&#3633;&#3648;&#3626;&#3617;&#3627;&#3632;<br/>&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3592;&#3634;&#3585;&#3586;&#3591;&#3636; : &#3586;&#3591;&#3636;&#3612;&#3591;&#3614;&#3619;&#3629;&#3657;&#3617;&#3594;&#3591; &#3586;&#3591;&#3636;&#3649;&#3585;&#3657;&#3623;&#3629;&#3633;&#3604;&#3648;&#3617;&#3604;&#3655;  &#3586;&#3591;&#3636;&#3629;&#3610;&#3649;&#3627;&#3591;&#3657; &#3586;&#3591;&#3636;&#3604;&#3629;&#3591; &#3631;&#3621;&#3631; &#3586;&#3591;&#3636;<br/></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#3648;&#3611;&#0;&#3609;&#3649;&#3627;&#3621;&#3656;&#3591;&#3623;&#3605;&#3636;&#3634;&#3617;&#3609;&#3636;&#3595;&#3607;&#3637;&#3637;&#0;&#3604; &#3637;&#3594;&#3623;&#3656;&#3618;&#3605;&#3657;&#3634;&#3609;&#3629;&#3609;&#3617;&#3641;&#3640;&#3621;&#3629;&#3636;&#3626;&#3619;&#3632;<br/>&#3649;&#3621;&#3632;&#3607;&#3661;&#3634;&#3651;&#3627;&#3619;&#3657;&#3632;&#3610;&#3610;&#3616;&#3617;&#3641;&#3588;&#3636;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3648;&#3657;&#3611;&#0;&#3609;&#3611;&#3585;&#3605;&#3636;&#3614;&#3619;&#3585;&#3636;&#3627;&#3623;&#3634;&#3609;<br/></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p> &#3626;&#3591;&#3656;&#3648;&#3626;&#3619;&#3617;&#3636;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3611;&#3629;&#3604;&#3607;&#3637;&#0;&#3604;&#3586;&#3637;&#3638;&#0;&#3609;<br/>&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; : &#3586;&#3617;&#3636;&#0;&#3609;&#3594;&#3609;&#3633;&#3629;&#3633;&#3604;&#3648;&#3617;&#3604;&#3655; &#3586;&#3617;&#3636;&#0;&#3609;&#3594;&#3609;&#3633;&#3649;&#3610;&#3610;&#3612;&#3591;&#3594;&#3591; &#3586;&#3617;&#3636;&#0;&#3609;&#3594;&#3609;&#3633;<br/></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#3648;&#3611;&#0;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3617;&#3648;&#3637;&#3626;&#3609;&#3657;&#3651;&#3618;&#3626;&#3591;&#3641;&#3629;&#3640;&#3604;&#3617;&#3604;&#3623;&#3657;&#3618;&#3623;&#3605;&#3636;&#3634;&#3617;&#3609;&#3636;&#3629;&#3637; &#3595;&#3621;&#3637;&#3637;&#3648;&#3609;&#3618;&#3637;&#3617;  <br/>&#3649;&#3621;&#3632;&#3585;&#3619;&#3604;&#3652;&#3586;&#3617;&#3609;&#3633;&#3592;&#3634;&#3661;&#3648;&#3611;&#0;&#3609; &#3595;&#3638;&#0;&#3591;&#3604;&#3605;&#3656;&#3637;&#3629;&#3626;&#3586;&#3640;&#3616;&#3634;&#3614;&#3611;&#3629;&#3604; &#3648;&#3594;&#3609;&#3656; &#3586;&#3634;&#3657;&#3623;&#3585;&#3621;&#3657;&#3629;&#3591; &#3586;&#3634;&#3657;&#3623;&#3610;&#3634;&#3619;&#3648;&#3660;&#3621;&#3618;&#3660;<br/>&#3586;&#3634;&#3657;&#3623;&#3615;&#0;&#3634;&#3591; &#3648;&#3611;&#0;&#3609;&#3605;&#3657;&#3609;  &#3604;&#3605;&#3656;&#3637;&#3629;&#3626;&#3586;&#3640;&#3616;&#3634;&#3614;&#3611;&#3629;&#3604;&#3608;&#3597;&#3633;&#3614;&#3594;&#3639;&#3648;&#3605;&#3655;&#3617;&#3648;&#3617;&#3621;&#3655;&#3604; <br/></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#3617;&#3626;&#3637;&#3634;&#3619;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3637;&#0;&#3626;&#3591;&#3656;&#3648;&#3626;&#3619;&#3617;&#3636;&#3626;&#3586;&#3640;&#3616;&#3634;&#3614;&#3611;&#3629;&#3604;&#3627;&#3621;&#3634;&#3618;&#3594;&#3609;&#3604;&#3636; &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;<br/>&#3649;&#3588;&#3650;&#3619;&#3607;&#3637;&#3609;&#3629;&#3618;&#3604; &#3660;&#3648;&#3610;&#3605;&#3657;&#3634;&#3649;&#3588;&#3650;&#3619;&#3607;&#3637;&#3609; &#3621;&#3607;&#3637;&#3641;&#3609; &#3649;&#3621;&#3632;&#3595;&#3649;&#3637;&#3595;&#3609;&#3607;&#3637;&#3609;&#3615;&#0;&#3585;&#3607;&#3629;&#3591;<br/></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#3617;&#3626;&#3637;&#3634;&#3619;&#3652;&#3621;&#3650;&#3588;&#3611;&#0;&#3609; &#3594;&#3623;&#3656;&#3618;&#3621;&#3604;&#3585;&#3634;&#3619;&#3629;&#3633;&#3585;&#3648;&#3626;&#3610;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3648;&#3604;&#3609;&#3636;&#3627;&#3634;&#3618;&#3651;&#3592;&#3651;&#3609;&#3612;&#3641;&#3607;&#3637;&#3657;&#0;&#3648;&#3611;&#0;&#3609;<br/>&#3650;&#3619;&#3588;&#3627;&#3629;&#3610;&#3627;&#3604;&#3639; &#3649;&#3621;&#3632;&#3594;&#3623;&#3656;&#3618;&#3648;&#3619;&#3639;&#0;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3611;&#3629;&#3604;&#3651;&#3609;<br/>&#3612;&#3641;&#3607;&#3637;&#3657;&#0;&#3648;&#3611;&#0;&#3609;&#3650;&#3619;&#3588;&#3611;&#3629;&#3604;&#3629;&#3640;&#3604;&#3585;&#3633;&#0;&#3609;&#3648;&#3619;&#3639;&#0;&#3629;&#3619;&#3591;&#3633;<br/></p>
<p><b>&#3617;&#3632;&#3648;&#3586;&#3629;&#3639;&#3648;&#3607;&#3624;<br/></b></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#3594;&#3623;&#3656;&#3618;&#3611;&#0;&#3629;&#3591;&#3585;&#3633;&#3609;&#3629;&#3634;&#3585;&#3634;&#3619;&#3627;&#3629;&#3610;&#3627;&#3604;&#3639; <br/>&#3649;&#3621;&#3632;&#3594;&#3623;&#3656;&#3618;&#3585;&#3619;&#3632;&#3605;&#3640;&#3657;&#3609;&#3619;&#3632;&#3610;&#3610;&#3616;&#3617;&#3641;&#3588;&#3636;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609;&#3649;&#3588;&#3619;&#3629;&#3607;<br/></p>
<p><b>&#3629;&#3634;&#3627;&#3634;&#3619;&#3614;&#3639;&#0;&#3609;&#3610;&#3634;&#3657;&#3609;&#3610;&#3634;&#3661;&#3619;&#3640;&#3591;&#3611;&#3629;&#3604;&#3639;&#0; &#3657; &#3661; &#3640;&#3639;&#0; &#3657; &#3661; &#3640;</b></p>

</div></div>
</body></html>